[
  {
    "title": "Who can compete at UNIHACK?",
    "answer": "UNIHACK is open to all university and TAFE students in Australia and New Zealand who are 18 years and older. The only requirement is that you must be an enrolled student on the date that UNIHACK starts. We reserve the right to cancel your ticket if you do not meet this requirement."
  },
  {
    "title": "How many people can be in a team?",
    "answer": "Teams must have between four and six people. Teams with less than the minimum will be asked to merge before the competition. We reserve the right to relax this requirement on the day on a team-by-team basis."
  },
  {
    "title": "Can we work on our idea beforehand?",
    "answer": "No. You are not allowed to start any development or design work on your project before the event. This includes code, graphics, sounds and 3D designs. However, you can research any ideas and concepts before the competition begins."
  },
  {
    "title": "Can we work on existing projects?",
    "answer": "No, you will not be allowed to work on existing projects at UNIHACK. We want to see new ideas that you and your team can come up with in 48 hours. However, you can use your own projects in your idea if it is open sourced."
  },
  {
    "title": "Does our idea have to follow a particular theme?",
    "answer": "No, UNIHACK is not a themed hackathon so you are free to work on any idea that you like."
  },
  {
    "title": "I have never been to a hackathon, is that okay?",
    "answer": "Certainly! Hackathons are a great way to learn new skills, and there will be mentors on-site to help you along the way to help you build the best possible idea within 48 hours."
  },
  {
    "title": "Do you do travel reimbursements?",
    "answer": "Unfortunately, we cannot provide travel reimbursements. You will need to pay for your own travel and accommodation."
  },
  {
    "title": "Can I bring alcohol or smoke?",
    "answer": "No. The event is a strictly non-alcoholic and non-smoking event."
  },
  {
    "title": "Where can I find the rules for the event?",
    "html": true,
    "answer": "You can find the rules on GitHub by clicking <a href=\"http://github.com/unihackhq/rules\">here</a>. If you have any queries or questions, feel free to raise an issue and one of the organisers will be able to assit."
  }
]
