[
  {
    "title": "Connect with Australia's emerging tech talent",
    "imgSrc": "/images/perks/workshops.jpg",
    "desc": [
      "Share and demonstrate your company's expertise to your students by running workshops, Q&A panels, or networking events in the lead-up to the hackathon.",
      "You can run your events remotely or at your company headquarters. We can even partner with other IT student societies so you can access even more students - at no extra cost."
    ]
  },
  {
    "title": "Help shape future leaders",
    "imgSrc": "/images/perks/mentoring.jpg",
    "desc": [
      "Send company representatives to directly engage with and help students during the event. Students connect with mentors through various methods - including structured mentoring sessions, in person, or through Discord.",
      "Whether you're hands-on with code, a holistic product person, or a designer passionate about user experience, we want you to be a mentor!"
    ],
    "listItems": []
  },
  {
    "title": "Brand outreach - done right",
    "imgSrc": "/images/perks/branding.jpg",
    "desc": [
      "Reach and connect with some of the brighest and smartest people in our universities today.",
      "We have many opportunities including having your brand across event collateral, and running in-event opportunties such as giveaways and workshops.",
      "In addition, promote your brand and career opportunities through our social media channels and email newsletters that reach competitors and university students alike."
    ]
  },
  {
    "title": "Share the love",
    "imgSrc": "/images/perks/giveaways.jpg",
    "desc": [
      "Stickers and mugs, or water bottles and API credits? Whatever swag you bring, we’ll distribute to participants.",
      "We also offer the opportunity to run your own prize during the event - so be creative, and give a challenge to students!"
    ]
  },
  {
    "title": "API and Tools Roundup",
    "imgSrc": "/images/perks/api.jpg",
    "desc": [
      "Closer to the event, we generate campaigns around software, hardware or various tools provided by companies. Promote to our 200+ competitors and get them to adopt your product today!"
    ]
  }
]
