{
  "prizes": {
    "main": [
      {
        "title": "1st Place",
        "imagePath": "/images/prizes/first-place.svg",
        "contents": [
          "$4000 cash",
          "Amazon Echo Show 8 for each team member",
          "$100 MyDeal gift card for each team member"
        ]
      },
      {
        "title": "2nd Place",
        "imagePath": "/images/prizes/second-place.svg",
        "contents": [
          "$2000 cash",
          "Lenovo Smart Clock 2 for each team member"
        ]
      },
      {
        "title": "3rd Place",
        "imagePath": "/images/prizes/third-place.svg",
        "contents": ["$1000 cash", "JBL Link Bluetooth Speaker for each team member"]
      }
    ],
    "category": [
      {
        "title": "Best Design",
        "description": "Awarded to the most usable and best looking user interface.",
        "imagePath": "/images/prizes/best-design.svg",
        "contents": ["Adobe Creative Cloud Subscription for each team member"]
      },
      {
        "title": "Most Creative Idea",
        "description": "The project that has the most original idea or reinvention.",
        "imagePath": "/images/prizes/most-creative.svg",
        "contents": ["Wacom One tablet for each team member"]
      },
      {
        "title": "Local Impact Prize",
        "description": "The best idea that addresses an issue in your local community.",
        "imagePath": "/images/prizes/best-social-impact.svg",
        "contents": ["Frank Green Tap-to-Pay Reusable Cup for each team member"]
      },
      {
        "title": "First Timers Prize",
        "description": "The best project created by first-time hackathon participants.",
        "subtext": "To be eligible, at least 50% of your team must have not attended a hackathon.",
        "imagePath": "/images/prizes/first-time.svg",
        "contents": ["Logitech G213 Mechanical Keyboard for each team member"]
      },
      {
        "title": "Most Entertaining Pitch",
        "description": "Can you summarise your pitch in in three minutes - whilst also being engaging and entertaining?",
        "imagePath": "/images/prizes/best-pitch.svg",
        "contents": ["Amazon Echo Dot for each team member"]
      },
      {
        "title": "People's Choice Award",
        "description": "The project that wins the hearts and votes of the people.",
        "imagePath": "/images/prizes/people-choice.svg",
        "contents": ["Morphie Charge Stream Powerstation for each team member"]
      },
      {
        "title": "Best Social Media Prize",
        "description": "Send out the best tweet, message, photo, story or short video that sums up your experience of #UNIHACK2022.",
        "imagePath": "/images/prizes/socm.svg",
        "subtext": "This is an individual prize.",
        "contents": ["TBA"]
      },
      {
        "title": "Best Meme",
        "description": "Make the best meme during the event and post it on the UNIHACK Discord. I couldn't make it any more obvious.",
        "imagePath": "/images/prizes/meme.svg",
        "subtext": "This is an individual prize.",
        "contents": ["Totally a secret"]
      }

    ],
    "sponsor": [
      {
        "title": "Global Social Impact Prize",
        "description": "The best idea that addresses one of the UN Sustainable Development Goals or another global issue in our society today",
        "imagePath": "/images/sponsors/Atlassian.svg",
        "contents": [
          "$1000 in total of JB Hi-Fi Gift Cards (for the entire team)"
        ]
      },
      {
        "title": "Most Scalable Prize",
        "description": "Do you have a big dream? Are you someone who likes to think large? The most scalable hack will be awarded to the team that is able to roll out their idea on scale in a big kind of way! This could be via streamlining, outsourcing, automation, or speed!",
        "imagePath": "/images/sponsors/Bukalapak.svg",
        "contents": [
          "An internship with Bukalapak for each team member"
        ]
      },
      {
        "title": "Most Innovative Hack",
        "description": "We're on the hunt for the most innovative hack which sparks enthusiasm, improves quality of life and helps conserve natural resources whilst through an honest and fair approach.",
        "imagePath": "/images/sponsors/Bosch.svg",
        "contents": [
          "A 3D printer for the entire team"
        ]
      },
      {
        "title": "Food Waste Warrior Prize",
        "description": "There's enough food produced in the world to feed everyone - and a third of food produced is wasted. This prize goes to the team that can solve the problem of food wastage at any point in the food supply chain.",
        "imagePath": "/images/sponsors/Fresho.svg",
        "contents": [
          "TBA"
        ]
      },
      {
        "title": "Engineering Excellence Prize",
        "description": "Engineers, we want to see you innovate in solving problems and demonstrate passion in the ways you can create and deliver your solution",
        "imagePath": "/images/sponsors/Macquarie.svg",
        "contents": [
          "A pair of Apple AirPod Pros for each team member",
          "A session with Macquarie engineers with tech experience relevant to your team"
        ]
      },
      {
        "title": "Creative Pitch Prize",
        "description": "We are looking for the most compelling and quality pitch! Tell us your story, sell your idea to us and don't be afraid to get creative and incorporate other digital tools and technology!",
        "imagePath": "/images/sponsors/PwC.svg",
        "contents": [
          "Jabra Elite 85T True Wireless ANC In-Ear Headphones",
          "Samsung Galaxy Watch 3",
          "Logitech G PRO X Mechanical Gaming Keyboard"
        ]
      },
      {
        "title": "Data Analytics Prize",
        "description": "Calling all data lovers! We are looking for compelling insights derived from data. Incorporate data analytics and visualisation incorporated as part of your final solution and as part of the pitch.",
        "imagePath": "/images/sponsors/PwC.svg",
        "contents": [
          "Logitech G PRO X Superlight Wireless Gaming Mouse",
          "Beats Fit Pro True Wireless Noise Cancelling Earbuds",
          "Fitbit Versa 2 Smart Fitness Watch"
        ]
      },
      {
        "title": "The Customer Experience Award",
        "description": "Awarded to the team who delivers the project that has the best customer experience for its users",
        "imagePath": "/images/sponsors/Zendesk.svg",
        "contents": [
          "$300 Coles Myer Gift Card for each team member"
        ]
      },
      
      {
        "title": "Ig UNIHACK Prize",
        "description": "This is a satiric prize awarded to the unusual or trivial hacks, the aim being to \"honour achievements that first make people laugh, and then make them think.\"",
        "imagePath": "/images/prizes/unihack-alumni.png",
        "contents": [
          "TBA"
        ]
      }
    ]
  }
}
